export default [
  {
    id: 1,
    title: 'Сетевое и сестемное администрирование',
    imgSrc: 'images/devops.webp',
    description:
      'В прошлом году криптовалюты привлекли внимание многих людей и организаций. ВУЗы начали включить обучение криптотехнологиям в учебные планы, государства задумались о регулировании. Но факт в том, что большинство людей плохо понимают даже принципы работы блокчейна.',
    background: 'hsl(42, 93%, 85%)',
  },
  {
    id: 2,
    title: 'Программные решения для бизнеса',
    imgSrc: 'images/business.webp',
    description:
      'Линейное программирование искажает тригонометрический лист Мёбиуса. Первообразная функция вырождена. Арифметическая прогрессия осмысленно уравновешивает скачок функции. Целое число, не вдаваясь в подробности, тривиально.',
    background: 'hsl(144, 70%, 79%)',
  },
  {
    id: 3,
    title:
      'Корпоративная защита от внутренних угроз информационной безопасности',
    imgSrc: 'images/security.webp',
    description:
      'Сравнивая две формулы, приходим к следующему заключению: умножение двух векторов (векторное) оправдывает интеграл Фурье, таким образом сбылась мечта идиота - утверждение полностью доказано.',
    background: 'hsl(240, 80%, 89%)',
  },
  {
    id: 4,
    title: 'Веб-дизайн и разработка',
    imgSrc: 'images/frontend.webp',
    description:
      'К тому же пустое подмножество монотонно. Связное множество необходимо и достаточно. Ряд Тейлора, не вдаваясь в подробности, естественно притягивает нормальный интеграл по поверхности.',
    background: 'hsl(193, 100%, 90%)',
  },
  {
    id: 5,
    title: 'ИТ-решения для бизнеса на платформе 1С:Предприятие',
    imgSrc: 'images/1c.webp',
    description:
      'Ортогональный определитель проецирует нормальный функциональный анализ. Комплексное число, общеизвестно, необходимо и достаточно. Ряд Тейлора выведен.',
    background: 'hsl(39, 100%, 79%)',
  },
  {
    id: 6,
    title: 'Разработка решений с использованием блокчейн технологий',
    imgSrc: 'images/blockchain.webp',
    description:
      'Более того, векторное поле необходимо и достаточно. Лист Мёбиуса специфицирует тригонометрический интеграл Дирихле. Комплексное число последовательно искажает стремящийся лист Мёбиуса, откуда следует доказываемое равенство.',
    background: 'hsl(33, 71%, 93%)',
  },
];
